{
    "About Inspektlabs": {
        "en": "About Inspektlabs",
        "es": "Acerca de Inspektlabs",
        "pt": "Sobre a Inspektlabs"
    },
    "Who are we?": {
        "en": "Who are we?",
        "es": "Quienes somos",
        "pt": "Quem somos?"
    },
    "inspektlabs about text": {
        "en": "Inspektlabs is a computer vision technology platform focused on automation of inspections of any physical asset using photos and videos.",
        "es": "Inspektlabs es una plataforma tecnológica de visión por computadora enfocada en la automatización de inspecciones de cualquier activo físico mediante fotografías y videos.",
        "pt": "A Inspektlabs é uma plataforma de tecnologia de visão computacional focada na automação de inspeções de qualquer ativo físico usando fotos e vídeos."
    },
    "inspektlabs founder text": {
        "en": "Inspektlabs was founded by former McKinsey & Co. and Zomato employees, Devesh Trivedi (CEO) and Sanchit (CPO) in 2019. Our team of data scientists, PHDs, mechanics, and adjustors combine AI and inspection expertise.",
        "es": "Inspektlabs fue fundado por ex empleados de McKinsey & Co. y Zomato, Devesh Trivedi (CEO) y Sanchit (CPO) en 2019. Nuestro equipo de científicos de datos, doctorados, mecánicos y liquidadores combinan inteligencia artificial y experiencia en inspección.",
        "pt": "A Inspektlabs foi fundada por ex-colaboradores da McKinsey & Co. e Zomato, Devesh Trivedi (CEO) e Sanchit (CPO) em 2019. Nossa equipe de cientistas de dados, doutores, mecânicos e avaliadores combina experiência em IA e inspeção."
    },
    "Meet the founders": {
        "en": "Meet the founders",
        "es": "Conoce a los fundadores",
        "pt": "Conheça os fundadores"
    },
    "Our Advisors": {
        "en": "Our Advisors",
        "es": "Nuestros Asesores",
        "pt": "Nossos Assessores"
    },
    "Our Journey": {
        "en": "Our Journey",
        "es": "Nuestro viaje",
        "pt": "Nossa Jornada"
    },
    "Read More": {
        "en": "Read More",
        "es": "Leer más",
        "pt": "Leia Mais"
    },
    "We are hiring!": {
        "en": "We are hiring!",
        "es": "¡Estamos contratando!",
        "pt": "Estamos contratando!"
    },
    "Join Our Team": {
        "en": "Join Our Team",
        "es": "Únete a nuestro equipo",
        "pt": "Junte-se à nossa equipe"
    },
    "Our Partners": {
        "en": "Our Partners",
        "es": "Nuestros socios",
        "pt": "Nossos Parceiros"
    },
    "Awards": {
        "en": "Awards",
        "es": "Premios",
        "pt": "Prêmios"
    },
    "seo title": {
        "en": "About Inspektlabs - AI Automated Vehicle Inspection, Damage Assessment Tool",
        "es": "Acerca de Inspektlabs: herramienta de evaluación de daños y inspección de vehículos automatizada con IA",
        "pt": "Sobre a Inspektlabs - Inspeção de Veículos Automatizada por IA, Ferramenta de Avaliação de Danos"
    },
    "seo desc": {
        "en": "Inspektlabs computer vision Technology platform focused on AI driven Automated Vehicle and Insurance Inspection tool.",
        "es": "Plataforma tecnológica de visión por computadora de Inspektlabs centrada en una herramienta de inspección automatizada de vehículos y seguros impulsada por IA.",
        "pt": "Plataforma de tecnologia de visão computacional da Inspektlabs focada em uma ferramenta de inspeção automatizada de veículos e seguros impulsionada por IA."
    },
    "seo keywords": {
        "en": "About Inspektlabs, AI Automated Vehicle Inspection, Damage Assessment Tool",
        "es": "Acerca de Inspektlabs, herramienta de evaluación de daños y inspección de vehículos automatizada con IA",
        "pt": "Sobre a Inspektlabs, Inspeção de Veículos Automatizada por IA, Ferramenta de Avaliação de Danos"
    }
}
