{
    "Digital Vehicle Inspections with AI": {
        "en": "Digital Vehicle Inspections with AI",
        "es": "Inspecciones digitales de vehículos con IA",
        "pt": "Inspeções Digitais de Veículos com IA"
    },
    "Our vehicle damage assessment": {
        "en": "Our vehicle damage assessment technology has use cases across several automotive players",
        "es": "Nuestra tecnología de evaluación de daños a vehículos tiene casos de uso en varios actores del sector automovilístico.",
        "pt": "Nossa tecnologia de avaliação de danos a veículos tem casos de uso em vários players do setor automotivo."
    },
    "We focus on 6 major automotive aftermarket use-cases": {
        "en": "We focus on 6 major automotive aftermarket use-cases",
        "es": "Nos centramos en 6 casos de uso principales del mercado de repuestos para automóviles",
        "pt": "Focamos em 6 principais casos de uso do mercado de reposição automotiva"
    },
    "systems": {
        "en": "We provide 2 types of inspection systems for automotive players",
        "es": "Ofrecemos 2 tipos de sistemas de inspección para actores automotrices.",
        "pt": "Fornecemos 2 tipos de sistemas de inspeção para o setor automotivo"
    },
    "Both types of inspection systems are linked to our damage detection APIs": {
        "en": "Both types of inspection systems are linked to our damage detection APIs",
        "es": "Ambos tipos de sistemas de inspección están vinculados a nuestras API de detección de daños.",
        "pt": "Ambos os tipos de sistemas de inspeção estão vinculados às nossas APIs de detecção de danos."
    },
    "Smartphone Based": {
        "en": "Smartphone Based",
        "es": "Basado en teléfonos inteligentes",
        "pt": "Baseado em Smartphone"
    },
    "Capture a 360° video": {
        "en": "Capture a 360° video or 8-10 photos of a vehicle on a smartphone using the ai based assessment",
        "es": "Capture un vídeo de 360° o entre 8 y 10 fotografías de un vehículo en un teléfono inteligente utilizando la evaluación basada en IA.",
        "pt": "Capture um vídeo de 360° ou 8-10 fotos de um veículo em um smartphone usando a avaliação baseada em IA"
    },
    "Fixed Installation": {
        "en": "Fixed Installation",
        "es": "Instalación fija",
        "pt": "Instalação Fixa"
    },
    "Capture videos/photos of the vehicle using fixed camera": {
        "en": "Capture videos/photos of the vehicle using fixed camera",
        "es": "Capture videos/fotos del vehículo usando una cámara fija",
        "pt": "Capture vídeos / fotos do veículo usando uma câmera fixa"
    },
    "Case Studies On AI Review": {
        "en": "Case Studies On AI Review",
        "es": "Estudios de caso sobre revisión de IA",
        "pt": "Estudos de caso sobre revisão com IA"
    },
    "Case Study 1": {
        "en": "Case Study 1",
        "es": "Estudio de caso 1",
        "pt": "Estudo de Caso 1"
    },
    "Case Study 2": {
        "en": "Case Study 2",
        "es": "Estudio de caso 2",
        "pt": "Estudo de Caso 2"
    },
    "Read More": {
        "en": "Read More",
        "es": "Leer más",
        "pt": "Leia Mais"
    },
    "seo title": {
        "en": "AI Vehicle Damage Assessment Technology - Smartphone-based and Fixed Installation Systems by InspektLabs",
        "es": "Tecnología de evaluación de daños de vehículos con IA: sistemas de instalación fija y basados ​​en teléfonos inteligentes de InspektLabs",
        "pt": "Tecnologia de Avaliação de Danos em Veículos com IA - Sistemas Baseados em Smartphone e Instalação Fixa da InspektLabs"
    },
    "seo desc": {
        "en": "Two types of AI-based inspection systems linked with Inspektlabs' damage detection APIs for automotive players with a focus on 6 major aftermarket use cases.",
        "es": "Dos tipos de sistemas de inspección basados ​​en IA vinculados con las API de detección de daños de Inspektlabs para jugadores automáticos con un enfoque en seis casos de uso principales del mercado de repuestos.",
        "pt": "Dois tipos de sistemas de inspeção baseados em IA vinculados às APIs de detecção de danos da Inspektlabs para players automotivos com foco em 6 principais casos de uso do mercado de reposição."
    },
    "seo keywords": {
        "en": "Automotive Inspection, AI Automotive Inspection, AI Based Visual Automotive Inspection Systems, Smartphone Inspection, Automotive Fixed Installation Tools, ai based assessment, AI Review",
        "es": "Inspección automática, Inspección automática con IA, Sistemas de inspección automática visual basados ​​en IA, Inspección con teléfonos inteligentes, Herramientas automáticas de instalación fija, Evaluación basada en IA, Revisión de IA",
        "pt": "Inspeção Automotiva, Inspeção Automotiva com IA, Sistemas de Inspeção Visual Automotiva Baseados em IA, Inspeção por Smartphone, Ferramentas de Instalação Fixa Automotiva, Avaliação Baseada em IA, Revisão de IA"
    }
}
