{
    "Contact Us": {
        "en": "Contact Us",
        "es": "Contáctanos",
        "pt": "Entre em Contato"
    },
    "Get in touch": {
        "en": "Get in touch to see how AI can streamline your processes, and transform your business",
        "es": "Póngase en contacto para ver cómo la IA puede optimizar sus procesos y transformar su negocio",
        "pt": "Entre em contato para ver como a IA pode otimizar seus processos e transformar seu negócio"
    },
    "Submit Your Query": {
        "en": "Submit Your Query",
        "es": "Envíe su consulta",
        "pt": "Tire suas dúvidas"
    },
    "Your Name": {
        "en": "Your Name",
        "es": "Nombre",
        "pt": "Seu Nome"
    },
    "Your Message": {
        "en": "Your Message",
        "es": "Escriba aquí su mensaje",
        "pt": "Sua Mensagem"
    },
    "Send Message": {
        "en": "Send Message",
        "es": "Enviar mensaje",
        "pt": "Enviar Mensagem"
    },
    "Message Sent": {
        "en": "Message Sent",
        "es": "Mensaje enviado",
        "pt": "Mensagem Enviada"
    },
    "seo title": {
        "en": "AI Based Vehicle Damage Assessment, Vehicle Inspection Tool - Inspektlabs",
        "es": "Evaluación de daños de vehículos basada en IA, herramienta de inspección de vehículos - Inspektlabs",
        "pt": "Avaliação de Danos de Veículos Baseada em IA, Ferramenta de Inspeção de Veículos - Inspektlabs"
    },
    "seo desc": {
        "en": "Contact us for AI Base Damage Detection, Claim Estimation, Fraud Detection Inspection System. Get in touch to see how AI can streamline your processes, and transform your business",
        "es": "Contáctenos para la detección de daños basado en IA, la estimación de siniestros y el sistema de inspección de detección de fraude. Póngase en contacto para ver cómo la IA puede optimizar sus procesos y transformar su negocio.",
        "pt": "Contate-nos para detecção de danos baseada em IA, estimativa de sinistros, sistema de inspeção de detecção de fraude. Entre em contato para ver como a IA (Inteligência Artificial) pode agilizar seus processos e transformar seus negócios."
    },
    "seo keywords": {
        "en": "Vehicle Damage Assessment tool, AI Based Vehicle Damage Assessment, Vehicle Inspection Tool, Vehicle Inspection",
        "es": "Herramienta de evaluación de daños a vehículos, Evaluación de daños de vehículos basada en IA, Herramienta de inspección de vehículos, Inspección de vehículos",
        "pt": "Ferramenta de Avaliação de Danos de Veículos, Avaliação de Danos de Veículos Baseada em IA, Ferramenta de Inspeção de Veículos, Inspeção de Veículos"
    }
}
