{
    "Vehicle Fraud Detection": {
        "en": "Vehicle Fraud Detection",
        "es": "Detección de fraude vehicular",
        "pt": "Detecção de Fraude Veicular"
    },
    "We have developed several": {
        "en": "We have developed several specialised motor insurance fraud detection features to analyse photos/videos of vehicles",
        "es": "Hemos desarrollado varias funciones especializadas de detección de fraude en seguros de automóviles para analizar fotografías y vídeos de vehículos.",
        "pt": "Desenvolvemos várias funcionalidades especializadas em detecção de fraude em seguros de automóveis para analisar fotos/vídeos de veículos."
    },
    "seo title": {
        "en": "AI Fraud Detection - Specialised vehicle fraud detection features to analyse photos and videos by InspektLabs",
        "es": "Detección de fraude por IA: funciones especializadas de detección de fraude en vehículos para analizar fotos y videos de InspektLabs",
        "pt": "Detecção de Fraude por IA - Funcionalidades especializadas em detecção de fraude veicular para análise de fotos e vídeos por InspektLabs"
    },
    "seo desc": {
        "en": "Inspektlabs' specialised car fraud detection AI technology for prior damages, cause of damage validation by analyzing photos and videos.",
        "es": "Tecnología de inteligencia artificial especializada en detección de fraudes automovilísticos de Inspektlabs para daños previos y validación de la causa del daño mediante el análisis de fotografías y videos.",
        "pt": "Tecnologia de IA especializada da Inspektlabs para detecção de fraudes em carros, validação de danos anteriores e causa do dano por meio da análise de fotos e vídeos."
    },
    "seo keywords": {
        "en": "Fraud detection, AI Fraud Detection, AI in Insurance for Fraud Detection, Artificial Intelligence in Insurance for Fraud Detection, visual assessment, motor insurance fraud detection, motor insurance fraud detection",
        "es": "Detección de fraude, Detección de fraude por IA, IA en seguros para la detección de fraude, Inteligencia artificial en seguros para la detección de fraude, evaluación visual, detección de fraude en seguros de automóviles, detección de fraude en seguros de automóviles",
        "pt": "Detecção de fraude, Detecção de fraude por IA, IA em seguros para detecção de fraude, Inteligência Artificial em seguros para detecção de fraude, avaliação visual, detecção de fraude em seguros de veículos, detecção de fraude em seguros de veículos"
    },
    "Frequently Asked Questions": {
        "en": "Frequently Asked Questions",
        "es": "Preguntas Frecuentes",
        "pt": "Perguntas Frequentes"
    },
    "General": {
        "en": "General",
        "es": "General",
        "pt": "Geral"
    },
    "Damage Detection": {
        "en": "Damage Detection",
        "es": "Detección de Daños",
        "pt": "Detecção de Danos"
    },
    "Workflow": {
        "en": "Workflow",
        "es": "Flujo de Trabajo",
        "pt": "Fluxo de Trabalho"
    },
    "Our Core Technology": {
        "en": "Our Core Technology",
        "es": "Nuestra Tecnología Principal",
        "pt": "Nossa Tecnologia Principal"
    },
    "Claim Assessment": {
        "en": "Claim Assessment",
        "es": "Evaluación de Reclamaciones",
        "pt": "Avaliação de Reivindicações"
    },
    "Photo and Video Capture": {
        "en": "Photo and Video Capture",
        "es": "Captura de Fotos y Videos",
        "pt": "Captura de Fotos e Vídeos"
    },
    "Fraud Detection": {
        "en": "Fraud Detection",
        "es": "Detección de Fraude",
        "pt": "Detecção de Fraude"
    },
    "Read More": {
        "en": "Read More",
        "es": "Leer más",
        "pt": "Leia Mais"
    }
}
