{
    "Photo & Video Capture App for Vehicle Inspection": {
        "en": "Photo & Video Capture App for Vehicle Inspection",
        "es": "Aplicación de captura de fotografías y vídeos para inspección de vehículos",
        "pt": "Aplicativo de Captura de Fotos e Vídeos para Inspeção de Veículos"
    },
    "Browser and native apps for guided photo/video capture": {
        "en": "Browser and native apps for guided photo/video capture",
        "es": "Navegador y aplicaciones nativas para captura guiada de fotografías y vídeos.",
        "pt": "Aplicativos baseados em navegador e nativos para captura guiada de fotos/vídeos"
    },
    "Here is how it works": {
        "en": "Here is how it works",
        "es": "Así es como funciona",
        "pt": "Veja como funciona"
    },
    "Inspektlabs offers browser": {
        "en": "Inspektlabs offers browser based apps for photo/video capture.",
        "es": "Inspektlabs ofrece aplicaciones basadas en navegador para captura de fotografías y vídeos.",
        "pt": "A Inspektlabs oferece aplicativos baseados em navegador para captura de fotos/vídeos."
    },
    "The process does not require any app": {
        "en": "The process does not require any app installation, and is entirely effortless!",
        "es": "El proceso no requiere la instalación de ninguna aplicación y es completamente sencillo!",
        "pt": "O processo não requer instalação de aplicativos e é totalmente sem esforço!"
    },
    "Get Secure Link to Claim Assesment": {
        "en": "Get Secure Link to Claim Assesment",
        "es": "Obtenga un enlace seguro para la evaluación de reclamaciones",
        "pt": "Obtenha o Link Seguro para Avaliação de Reivindicações"
    },
    "SMS": {
        "en": "The customer/repairer/adjustor receives an SMS (text message)or Whatsapp or Email containing the link for damage & claim assessment.",
        "es": "El cliente/reparador/ajustador recibe un SMS (mensaje de texto) o Whatsapp o correo electrónico que contiene el enlace para la evaluación de daños y reclamaciones.",
        "pt": "O cliente/ reparador/ ajustador recebe um SMS (mensagem de texto), Whatsapp ou Email contendo o link para avaliação de danos e reclamações."
    },
    "Capture Photos": {
        "en": "Capture Photos & Video Through your phone for photo-based estimating",
        "es": "Capture fotos y videos a través de su teléfono para realizar estimaciones basadas en fotografías",
        "pt": "Capture Fotos e Vídeos Através do Seu Telefone para Estimativas Baseadas em Fotos"
    },
    "On opening the link": {
        "en": "On opening the link on their smartphone, the client can use the device camera to capture the videos or photos.",
        "es": "Al abrir el enlace en su teléfono inteligente, el cliente puede usar la cámara del dispositivo para capturar videos o fotos.",
        "pt": "Ao abrir o link em seu smartphone, o cliente pode usar a câmera do dispositivo para capturar vídeos ou fotos."
    },
    "Footage is analyzed through AI Inspection": {
        "en": "Footage is analyzed through AI Inspection",
        "es": "Las imágenes se analizan mediante inspección por IA",
        "pt": "As imagens são analisadas através de Inspeção por IA"
    },
    "The footage is then analyzed": {
        "en": "The footage is then analyzed through AI inspections, and the reports are shared with the client within a few seconds.",
        "es": "Luego, las imágenes se analizan mediante inspecciones de IA y los informes se comparten con el cliente en unos segundos.",
        "pt": "As imagens são então analisadas por inspeções de IA e os relatórios são compartilhados com o cliente em poucos segundos."
    },
    "seo title": {
        "en": "InspektLabs' browser based guided photo and video capture apps for car insurance claim assessment",
        "es": "Aplicaciones de captura de vídeo y fotografías guiadas basadas en navegador de InspektLabs para la evaluación de reclamaciones de seguros de automóviles",
        "pt": "Aplicativos baseados em navegador da InspektLabs para captura guiada de fotos e vídeos para avaliação de reclamações de seguros de carros"
    },
    "seo desc": {
        "en": "Inpektlabs's quick and effortless browser-based photo and video capture apps for damage and claim assessment for vehicles",
        "es": "Las aplicaciones de captura de fotografías y vídeos basadas en navegador, rápidas y sencillas de Inpektlabs para la evaluación de daños y reclamaciones de vehículos",
        "pt": "Aplicativos de captura de fotos e vídeos baseados em navegador, rápidos e fáceis, da Inpektlabs, para avaliação de danos e sinistros de veículos"
    },
    "seo keywords": {
        "en": "Photo Inspection, Video Inspection, Photo Inspection for Car Insurance, Video Inspection for Car Insurance - Inspektlabs, App for Vehicle Inspection, photo-based estimating",
        "es": "Inspección fotográfica, Inspección por vídeo, Inspección fotográfica para seguros de automóviles, Inspección por vídeo para seguros de automóviles - Inspektlabs, aplicación para inspección de vehículos, estimación basada en fotografías",
        "pt": "Inspeção Fotográfica, Inspeção por Vídeo, Inspeção Fotográfica para Seguro de Carros, Inspeção por Vídeo para Seguro de Carros - Inspektlabs, Aplicativo para Inspeção de Veículos, estimativa baseada em fotos"
    },
    "Frequently Asked Questions": {
        "en": "Frequently Asked Questions",
        "es": "Preguntas Frecuentes",
        "pt": "Perguntas Frequentes"
    },
    "General": {
        "en": "General",
        "es": "General",
        "pt": "Geral"
    },
    "Damage Detection": {
        "en": "Damage Detection",
        "es": "Detección de Daños",
        "pt": "Detecção de Danos"
    },
    "Workflow": {
        "en": "Workflow",
        "es": "Flujo de Trabajo",
        "pt": "Fluxo de Trabalho"
    },
    "Our Core Technology": {
        "en": "Our Core Technology",
        "es": "Nuestra Tecnología Principal",
        "pt": "Nossa Tecnologia Principal"
    },
    "Claim Assessment": {
        "en": "Claim Assessment",
        "es": "Evaluación de Reclamaciones",
        "pt": "Avaliação de Reivindicações"
    },
    "Photo and Video Capture": {
        "en": "Photo and Video Capture",
        "es": "Captura de Fotos y Videos",
        "pt": "Captura de Fotos e Vídeos"
    },
    "Fraud Detection": {
        "en": "Fraud Detection",
        "es": "Detección de Fraude",
        "pt": "Detecção de Fraude"
    },
    "Read More": {
        "en": "Read More",
        "es": "Leer más",
        "pt": "Leia Mais"
    }
}
